
# XFLD: 
i2d.qm.qualityengineer.ovps1_card00_title=\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

# XFLD: 
i2d.qm.qualityengineer.ovps1_card00_subTitle=\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07

# XFLD: 
i2d.qm.qualityengineer.ovps1_card01_title=\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

#XFLD: Value Info Subtitle card Inspection Lots w/o Usage Desicion
i2d.qm.qualityengineer.ovps1_card01_info=\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

# XFLD: 
i2d.qm.qualityengineer.ovps1_card01_subTitle=\u0E15\u0E32\u0E21\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

# XFLD,57
@NAVIGATE_TO_INSPECTION_LOT_OBJECT_PAGE=\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

# XFLD: 
i2d.qm.qualityengineer.ovps1_card02_title=\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

# XFLD: 
i2d.qm.qualityengineer.ovps1_card02_subTitle=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E1A\u0E35\u0E48\u0E22\u0E07\u0E40\u0E1A\u0E19

# XFLD: 
i2d.qm.qualityengineer.ovps1_card03_title=\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1A\u0E01\u0E1E\u0E23\u0E48\u0E2D\u0E07

# XFLD: 
i2d.qm.qualityengineer.ovps1_last_30_days=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30 29 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

# XFLD: 
i2d.qm.qualityengineer.ovps1_last_2_days=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19

# XFLD: 
i2d.qm.qualityengineer.ovps1_last_7_days=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30 6 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

# XFLD: 
i2d.qm.qualityengineer.ovps1_today=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49

# XFLD: 
i2d.qm.qualityengineer.ovps1_card_defects=\u0E02\u0E49\u0E2D\u0E1A\u0E01\u0E1E\u0E23\u0E48\u0E2D\u0E07

# XFLD: 
i2d.qm.qualityengineer.ovps1_card04_headertitle=\u0E27\u0E31\u0E2A\u0E14\u0E38\u0E17\u0E35\u0E48\u0E1A\u0E01\u0E1E\u0E23\u0E48\u0E2D\u0E07\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14

#XFLD: 
i2d.qm.qualityengineer.ovps1_card05_title=\u0E02\u0E49\u0E2D\u0E1A\u0E01\u0E1E\u0E23\u0E48\u0E2D\u0E07\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14

#XFLD:  Title for Quality Level for Characteristics
i2d.qm.qualityengineer.ovps1_card06_title=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30

#XFLD: 
i2d.qm.qualityengineer.ovps1_card0607_subTitle=\u0E15\u0E32\u0E21\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E02\u0E49\u0E32\u0E21

#XFLD: 
i2d.qm.qualityengineer.qualityLevels_info=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E

#XFLD: Title for Quality Level for  Inspection Lots
i2d.qm.qualityengineer.ovps1_card07_title=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

#XFLD: Title for Inspection Severity of Next Inspection Stage
i2d.qm.qualityengineer.ovps1_card08_title=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E02\u0E49\u0E21\u0E07\u0E27\u0E14\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E16\u0E31\u0E14\u0E44\u0E1B

#XFLD: 
i2d.qm.qualityengineer.ovps08_subTitle=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E47\u0E2D\u0E15\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30

#XFLD: Title for Work Centers with Most Violation
i2d.qm.qualityengineer.ovps1_card09_title=\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#XFLD: Title for Work Centers with Most Violations subtitle
i2d.qm.qualityengineer.ovps1_card09_info=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30 6 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

#XFLD:
i2d.qm.qualityengineer.ovps1_card9_view01_title=\u0E15\u0E32\u0E21\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E07\u0E32\u0E19

#XFLD:
i2d.qm.qualityengineer.ovps1_card9_view02_title=\u0E15\u0E32\u0E21\u0E27\u0E31\u0E2A\u0E14\u0E38

#XFLD: 
i2d.qm.qualityengineer.ovps1_card10_title=\u0E40\u0E23\u0E04\u0E04\u0E2D\u0E23\u0E4C\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_subTitle=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_valueSelectionInfo=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_view01_title=\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_view02_title=\u0E15\u0E32\u0E21\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_view01_cardtitle=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34

#XFLD:
i2d.qm.qualityengineer.ovps1_card10_view02_cardtitle=\u0E02\u0E49\u0E2D\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E15\u0E32\u0E21\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A

#XFLD:
i2d.qm.qualityengineer.ovps1_card11_title=\u0E07\u0E32\u0E19\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1C\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25

#XFLD:
i2d.qm.qualityengineer.ovps1_card11_subTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27, \u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#XFLD:
i2d.qm.qualityengineer.ovps1_card11_valueInfo=\u0E07\u0E32\u0E19\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48

#XFLD:
i2d.qm.qualityengineer.ovps1_card12_title=\u0E07\u0E32\u0E19\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E15\u0E32\u0E21\u0E41\u0E1C\u0E19

#XFLD:
i2d.qm.qualityengineer.ovps1_card12_subTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27, \u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#XTIT:
app_title=\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21\u0E27\u0E34\u0E28\u0E27\u0E01\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E

#XTIT:
app_description=\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21\u0E27\u0E34\u0E28\u0E27\u0E01\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
